{
    "name": "Name: ",
    "bithday": "Birthday: ",
    "age": "Age:  ",
    "location": "Current location: ",
    "resume": "Resume",
    "portfolio": "Portfolio",
    "about": "About me",
    "qualities": "Personal qualities",
    "skills": "Experience & skills",
    "interest": "Other interests",
    "stack": "Used stack",
    "my-name": "Yury Saburov",
    "my-position": "Frontend development",
    "my-bithday": "22 April",
    "my-age": "24 years old",
    "my-location": "Belovo, Kemerovo, Siberia",
    "description-first": "The last few years I've been trying to get in a European college with a degree in IT Systems Development. For one reason or another - I couldn't do it. When came the wave of IT and technologies that simplify and automate web-development, and web-development is what I'm interested in. I decided to gradually master the material about frontend from open sources/documentation. During this time I've learned - to learn. I learned how to solve tasks and understand some fundamental things on the web. In addition, I also began to be interested in personal productivity, I want to develop faster and do more.",
    "description-second": "Now, I'd like to do an internship in a team/company with possible employment. I want to understand how workflows and interaction between developers/customers take place, get development experience in a team. I'll be happy to share my experience/knowledge and extract the same from colleagues.",
    "description-qualities": "While working, I'm focused, calm and focused on results. Independent, the skills/knowledge that I have - I acquired myself. Thanks to constancy and attitude to business.",
    "li-skill-first": "Cross-browser layout, according to BEM methodology(and also CSS/SCSS module for React)",
    "li-skill-second": "Responsive and stretchy layout in the range from 320px to 2500px",
    "li-skill-third": "I've experience using npm dependencies",
    "li-skill-four": "I've experience using the version control system (Git)",
    "li-skill-five": "Proficiency in basic JS, ability to write simple scripts",
    "li-skill-six": "Using Gulp and Webpack to automate some processes",
    "li-skill-seven": "Knowledge of English at the reading level",
    "li-skill-eight": "Worked with the graphic editor Figma and Photoshop",
    "interest-left": "Physical and mental health",
    "interest-middle": "Investing, cryptocurrency",
    "interest-right": "Fundamental knowledge"
}