{
    "name": "Name: ",
    "bithday": "Birthday: ",
    "age": "Age:  ",
    "location": "Current location: ",
    "resume": "Resume",
    "portfolio": "Portfolio",
    "about": "About me",
    "qualities": "Personal qualities",
    "skills": "Experience & skills",
    "interest": "Other interests",
    "stack": "Used stack",
    "my-name": "Yury Saburov",
    "my-position": "Frontend development",
    "my-bithday": "22 April",
    "my-age": "25 years old",
    "my-location": "Belovo, Kemerovo, Siberia",
    "description-first": "Over the past few years, I’ve tried to enroll in European institutions in order to study the specialty: IT Systems Development. For one reason or another - I couldn't do it. And I decided to gradually get acquainted with the material starting with the Web from open sources. During this time I've learned - to learn. I've learned how to solve tasks and understand some fundamental things on the Web and development. In addition, I also began to be interested in personal productivity, I want to develop faster and do more.",
    "description-second": "After two months of internship in an Estonian company, I'm looking for new opportunities. I'd like to continue to gain development experience the team. I'll be happy to share my experience/knowledge and extract the same from colleagues.",
    "description-qualities": "While working, I'm focused, calm and focused on results. Independent, the skills/knowledge that I have - I acquired myself. Thanks to constancy and attitude to business.",
    "li-skill-first": "HTML, CSS(SCSS), JS - ability to write simple scripts",
    "li-skill-second": "I've experience in creating a SPA on ReactJS",
    "li-skill-third": "Cross-browser and adaptive layout",
    "li-skill-four": "I've experience using NPM-dependencies and GIT",
    "li-skill-five": "Gulp and Webpack for automating some processes",
    "li-skill-six": "A little experience using: Redux, TypeScript, Just-unit, MaterialUI",
    "li-skill-seven": "Knowledge of English at an average level",
    "interest-left": "Physical and mental health",
    "interest-middle": "Investing, web 3.0",
    "interest-right": "Fundamental knowledge"
}