{
	"name": "Name: ",
	"bithday": "Birthday: ",
	"age": "Age:  ",
	"location": "Current location: ",
	"resume": "Resume",
	"portfolio": "Portfolio",
	"about": "About me",
	"qualities": "Personal qualities",
	"skills": "Experience & skills",
	"interest": "Other interests",
	"stack": "Used stack",
	"my-name": "Yury Saburov",
	"my-position": "Frontend-developer",
	"my-bithday": "22 April",
	"my-age": "25 years old",
	"my-location": "Novosibirsk, Siberia",
	"description-first": "I'm a Frontend developer with no serious commercial experience. I know some principles of development, technologies. At the moment, I'm at the stage when I want and crave to gain experience in the team. With regard to technology, I understand something well or have shallow experience. In general, all technologies have the same type of documentation, which if necessary isn't difficult to figure out.",
	"description-second": "After two months of internship in an Estonian company, I'm looking for new opportunities. I wish not just to write code, but to participate in solving business tasks. There's a great desire in the future to master the development approach - DDD(Domain Driven Design). I'll be glad to become a part of the team, where code review is conducted, mentor, give theory and set the vector of development.",
	"description-qualities": "While working, I'm focused, calm and focused on results. Independent, the skills/knowledge that I have - I acquired myself. Thanks to constancy and attitude to business.",
	"description-ps": "p.s ready to move if needed.",
	"li-skill-first": "HTML, CSS(SCSS), JS(ES6) - ability to write simple scripts",
	"li-skill-second": "I've experience in creating a SPA on ReactJS",
	"li-skill-third": "Cross-browser and adaptive layout",
	"li-skill-four": "I've experience using NPM-dependencies and GIT",
	"li-skill-five": "Gulp and Webpack for automating some processes",
	"li-skill-six": "Shallow usage experience: Redux, TypeScript, Just-unit, MaterialUI",
	"li-skill-seven": "Knowledge of English at an average level",
	"li-skill-eight": "Basic understanding of REST API and usage experience",
	"interest-left": "Physical and mental health",
	"interest-middle": "Investing, web 3.0",
	"interest-right": "Fundamental knowledge"
}
