{
    "name": "Имя: ",
    "bithday": "Дата рождения: ",
    "age": "Возраст: ",
    "location": "Текущея локация: ",
    "resume": "Резюме",
    "portfolio": "Портфолио",
    "about": "Обо мне:",
    "qualities": "Личные качества",
    "skills": "Опыт & навыки",
    "interest": "Прочие интересы",
    "stack": "Используемый стек",
    "my-name": "Сабуров Юрий",
    "my-position": "Фронтенд разработка",
    "my-bithday": "22 Апреля",
    "my-age": "24 года",
    "my-location": "Сибирь, г.Белово",
    "description-first": "Последние несколько лет пробовал поступить в европейский колледж на специальность: Разработка ИТ-систем. По тем или иным причинам не получалось. Когда пошла волна ИТ и технологий, которые упрощают и автоматизируют веб-разработку, а веб-разработка - это то, к чему я питаю интерес. Я решил постепенно и самостоятельно изучить материал по вебу из открытых источниках/документациях. За это время я научился - учится. Решать задачи и понимать некоторые фундаментальные вещи в вебе. Помимо этого, меня также начала интересовать личная продуктивность, хочу развиваться быстрее и делать больше.",
    "description-second": "Сейчас хотел бы пройти стажировку в команде/компании с возможным трудоустройством. Хочу понять, как происходят рабочие процессы и взаимодействие между разработчиками/заказчиками, получить опыт разработки в команде. Буду рад делиться своим опытом/знаниями и извлекать тоже самое от коллег.",
    "description-qualities": "Во время работы я сосредоточен, спокоен и нацелен на результат. Самостоятельный, все имеющийся навыки/знания приобрел сам. Благодаря постоянству и отношению к делу.",
    "li-skill-first": "Кроссбраузерная верстка, по методологии БЭМ(а также модульный CSS/SCSS для React)",
    "li-skill-second": "Адаптивность и растягивание верстки в диапазоне от 320px до 2500px",
    "li-skill-third": "Опыт использование npm зависимостей",
    "li-skill-four": "Имеется опыт использование системы контроля версии(Git)",
    "li-skill-five": "Владение базовым JS, способность написать простые скрипты",
    "li-skill-six": "Опыт использование Gulp и Webpack, для автоматизации некоторых процессов",
    "li-skill-seven": "Знание английского на уровне чтения",
    "li-skill-eight": "Владение графическим редактором Figma",
    "interest-left": "Физическое и ментальное здоровье",
    "interest-middle": "Инвестирование, криптовалюта",
    "interest-right": "Фундументальные знания"
}