{
	"name": "Имя: ",
	"bithday": "Дата рождения: ",
	"age": "Возраст: ",
	"location": "Текущая локация: ",
	"resume": "Резюме",
	"portfolio": "Портфолио",
	"about": "Обо мне:",
	"qualities": "Личные качества",
	"skills": "Опыт & навыки",
	"interest": "Прочие интересы",
	"stack": "Используемый стек",
	"my-name": "Сабуров Юрий",
	"my-position": "Фронтенд-разработчик",
	"my-bithday": "22 Апреля",
	"my-age": "25 лет",
	"my-location": "г.Новосибирск",
	"description-first": "Frontend-разработчик, без серьезного коммерческого опыта. Знаю некоторые принципы разработки, технологии. На данный момент нахожусь на стадии, когда хочу и жажду получить опыт в команде. Касаемо технологий, что-то понимаю хорошо или имею неглубокий опыт. В целом, у всех технологий однотипная документация, с которой при необходимости несложно разобраться.",
	"description-second": "После двух месяцах стажировки в Эстонской компании нахожусь в поиске новых возможностей. Желаю не просто писать код, а участвовать в решении бизнес задач. Есть большое желание в будущем овладеть подходом разработки - DDD(Domain Driven Design). Буду рад стать частью коллектива, где проводят code review, менторят, дают теорию и задают вектор развития. И было бы здорово, если будет возможность практиковать разговорный английский.",
	"description-qualities": "Во время работы я сосредоточен, спокоен и нацелен на результат. Самостоятельный, все имеющийся навыки и знания приобрел сам. Благодаря постоянству и отношению к делу.",
	"description-ps": "p.s готов к переезду, если это потребуется.",
	"li-skill-first": "HTML, CSS(SCSS), JS(ES6) - способность написать простые скрипты",
	"li-skill-second": "Имеется опыт создание SPA на ReactJS",
	"li-skill-third": "Кросс-браузерная и адаптивная верстка",
	"li-skill-four": "Опыт использование NPM-зависимостей и GIT",
	"li-skill-five": "Gulp и Webpack для автоматизации процессов разработки",
	"li-skill-six": "Знаком с Redux, TypeScript, Jest-unit, MaterialUI, но опыт использования неглубокий",
	"li-skill-seven": "Знание английского на среднем уровне",
	"li-skill-eight": "Базовое понимание REST API и опыт использования",
	"interest-left": "Физическое и ментальное здоровье",
	"interest-middle": "Инвестирование, web 3.0",
	"interest-right": "Фундаментальные знания"
}
